Repository: SkyLaptor/factorio-mod-translation
Catalog: OmegaT/ja/tm/factorio-ja_JP.tmx
Source language: en_us
Languages: ja_jp

source: When you hover over the recipe you will see what ingredients are needed.
ja_jp: レシピにカーソルを合わせると、\n必要な材料が表示されます。\n必要な材料が揃わないと製作できません！

source: This is your crafting queue. Intermediate objects required for a recipe are crafted automatically.
ja_jp: 現在作っている物が表示されます。\n必要な中間物は自動で作られます。

source: When you hover over an entity, useful detailed information appears in the top right-hand corner of the screen.
ja_jp: カーソルを合わせると、画面右上に詳細情報が表示されます。

source: Open the character gui (press __CONTROL__open-character-gui__).
ja_jp: インベントリを開く\n__CONTROL__open-character-gui__を押してください。

source: That looks like iron ore over there.
ja_jp: ん？あれは鉄鉱石かな？

source: Hmm, if only I could smelt that iron somehow...
ja_jp: このままではただの石だなぁ。加工しないとダメだよね...

source: Check the Quickbar for things you can build.
ja_jp: 設置可能な施設はクイックバーに置かれます。

source: Open the furnace gui (press __CONTROL__open-gui__).
ja_jp: __ENTITY__stone-furnace__のウィンドウを開く\n__ENTITY__stone-furnace__の上で__CONTROL__open-gui__を押してください。

source: That was a piece of cake!
ja_jp: よし！順調だ！

source: I feel quite tired from all this mining. I wonder if it could be automated.
ja_jp: 手で掘るのは疲れるなぁ。自動で採掘できないだろうか？

source: It's working, it's working!
ja_jp: う、動く！こいつ、動くぞ！

source: The resources are now collected in the __1__.
ja_jp: __1__へ自動的に収集される。

source: Collect at least __1__ resource items in the __2__.
ja_jp: __1__個の資源を__2__に収納しましょう。

source: Take items from the __1__.
ja_jp: __1__からアイテムを取り出す。

source: Great, I learned something today.
ja_jp: 楽になったな！

source: I should go around and inspect this strange place for a bit.
ja_jp: どうやら、この奇妙な土地を探索する必要がありそうだ。

source: Oops, you mined the object instead of opening its gui. You open it by pressing __CONTROL__open-gui__.
ja_jp: おっと、GUIを開かずにオブジェクトを回収してしまいました。GUIを開くには、__CONTROL__open-gui__ を押してください。

source: Craft the iron axe.
ja_jp: 鉄の斧を作ろう

source: Get close to the iron ore and hover the cursor over it (yellow rectangle appears).
ja_jp: 鉄鉱石に近付いて、カーソルを乗せてください(黄色い四角が表示されます)。

source: Mine iron ore (hold __CONTROL__mine__): __1__/__2__
ja_jp: 鉄鉱石を採掘してください(__CONTROL__mine__ を長押し): __1__/__2__

source: Craft stone furnace (press __CONTROL__open-character-gui__ and check your recipes).
ja_jp: 石の炉を作ろう（__CONTROL__open-character-gui__を押して素材を確認してください）

source: Insert the iron ore in the resource slot of the stone furnace.
ja_jp: 石の炉の資源スロットに鉄鉱石を入れてください。

source: The stone furnace is now smelting the iron ore into iron plates.
ja_jp: 石の炉は鉄鉱石を溶かして鉄板を作っています。

source: Get the processed iron plates from the stone furnace.
ja_jp: 石の炉から完成した鉄板を回収してください。

source: Craft the burner mining drill.
ja_jp: 燃料式掘削機を作ろう

source: Place the burner mining drill on the ground over some resources.
ja_jp: 資源の上に燃料式掘削機を設置しよう

source: Pick up the item mined by the mining drill (Press __CONTROL__pick-items__ while standing near it).
ja_jp: 掘削機によって採掘されたものを回収してください(近くに立って __CONTROL__pick-items__ を押してください)。

source: I could put something here to collect the resources from the mining drill.
ja_jp: ここに掘削機からアイテムを回収する何かを置けそうだな...

source: Craft the wooden chest.
ja_jp: 木製チェストを作ろう

source: Put the wooden chest under the drop position of the mining drill.
ja_jp: 掘削機のドロップ位置に木製チェストを置いてください。

source: Oops, you mined the stone furnace instead of opening its gui. You can open it by pressing __CONTROL__open-gui__.
ja_jp: おっと、GUIを開かずに石の炉を回収してしまいました。 石の炉のGUIを開くには、__CONTROL__open-gui__ を押してください。

source: Oops, you mined the mining drill instead of opening its gui. You open it by pressing __CONTROL__open-gui__.
ja_jp: おっと、GUIを開かずに掘削機を回収してしまいました。 掘削機のGUIを開くには、__CONTROL__open-gui__ を押してください。

source: Mine the mining drill.
ja_jp: 掘削機を回収。

source: The mining drill drops mined resources in front of it.
ja_jp: 掘削機は正面に採掘した資源を置きます

source: Insert some fuel into the burner mining drill.
ja_jp: 燃料式掘削機に燃料を入れよう

source: This window will occasionally pause the game and give you some hints. You can continue the game by pressing
ja_jp: このウィンドウはゲームを中断し、様々なヒントをプレイヤーに与えます。ゲームの再開には<TAB>を押してください。

source: Move the iron plates from the wreck into your inventory.
ja_jp: 宇宙船の残骸から鉄板を取り出してインベントリに移動してください。

source: You wasted the iron and now you have not enough of it to create the axe. Luckily, you managed to craft some plates back from your iron sticks.
ja_jp: あなたは鉄を無駄に消費したので斧を作る材料がなくなりました。 幸いにも、作成する前に戻って鉄筋から鉄板を作ることに成功しました。

source: Close the gui (press __CONTROL__close-gui__).
ja_jp: インベントリ画面を閉じてください(__CONTROL__close-gui__を押す)

source: Close the character gui (press __CONTROL__close-gui__).
ja_jp: インベントリ画面を閉じてください( __CONTROL__close-gui__を押す)

source: The iron axe has been automatically equipped in the tool slot.
ja_jp: 鉄の斧は、自動的にツール スロットへ装備されます。

source: Your inventory is on the left. Move the iron plates over there by picking up the stack with __CONTROL__build__.
ja_jp: 左側があなたのインベントリです。鉄板を__CONTROL__build__で持ち上げて移動させてください。

source: Select stone furnace and place it on the ground by pressing __CONTROL__build__. Entities will appear green if they are within your place distance.
ja_jp: 石の炉を選択して__CONTROL__build__で地面に設置してください。設置できる距離内に動かすと施設は緑色で表示されます。

source: Insert fuel into the stone furnace.\nCoal or wood will do it, which you can mine from nearby.
ja_jp: 石の炉に燃料を入れてください。\n石炭か木材がいいでしょう。持っていないなら近くから採掘してください。

source: This looks like an abandoned mining site...
ja_jp: あれ？自動で動いている。採掘現場みたいだ。

source: I wonder what the robotic arm is for.
ja_jp: なるほど！ロボットアームを使っているのか...

source: This machine has run out of fuel.
ja_jp: 燃料がなくなりました！補充してください！

source: Open the machine's gui (press __CONTROL__open-gui__).
ja_jp: __ENTITY__burner-inserter__のウインドウを開いてください。\n__ENTITY__burner-inserter__の上で__CONTROL__open-gui__を押してください。

source: Insert fuel inside.
ja_jp: __ENTITY__burner-inserter__には燃料が必要です。\n__ENTITY__coal__を__ENTITY__burner-inserter__の燃料スロットに入れてください。

source: It can insert or unload stuff into and from machines.
ja_jp: 取り出したり、入れる作業を自動で行います。

source: Hmm, this may be of some use...
ja_jp: __ITEM__pistol__と弾薬を手に入れた！これは役に立つかも！

source: Guns and ammo must be equipped in the framed slots to be active.
ja_jp: __ITEM__pistol__や弾薬などの武器は、装備スロットに入れないと使うことができない。

source: Equip the gun. You can use the shortcut __CONTROL__stack-transfer__ to do so.
ja_jp: 武器を装備する。\n__CONTROL__stack-transfer__ でも同じことができる。

source: Equip ammunition. You can use shortcut __CONTROL__stack-transfer__ as well.
ja_jp: 弾薬を装備する。\n__CONTROL__stack-transfer__でも同じことができる。

source: What was that? It sounded like footsteps ...
ja_jp: ん？なんだろう？足音みたいだけど...

source: When enemies are close you can fire at them by holding __CONTROL__shoot-enemy__. The enemy closest to the cursor will be shot.
ja_jp: __CONTROL__shoot-enemy__で敵を撃つことができます。\nカーソルに最も近い敵を攻撃します。

source: Kill the biters before they get you. Fire by holding __CONTROL__shoot-enemy__.
ja_jp: 殺される前にバイターを殺せ！\n__CONTROL__shoot-enemy__を長押しで撃つことができる。

source: Phew, they are dead, but there might be more coming ...
ja_jp: ふぅ...危なかった...もっとたくさんいるのかな...

source: I better get the production here working and prepare myself.
ja_jp: 装備を整えないと危険だな...自分の身は自分で守らなきゃ...

source: The second inserter is reversed.
ja_jp: __ENTITY__burner-inserter__の向きが間違っています！\nヒント：▼が置く方向。ーが運ばれる物。

source: Put fuel into the inserter as well.
ja_jp: 忘れずに燃料を入れること。

source: Yaay, it's moving!
ja_jp: よしっ！動いた！

source: When building something use __CONTROL__rotate__ to rotate before building.
ja_jp: 他の設備を設置する際も、__CONTROL__rotate__を押せば\n方向を回転させることができます。

source: I should create some basic resource flow before I go for electric power.
ja_jp: もっとたくさんの機械が必要だな。

source: I'm going to need a lot of resources if I want to start some serious expansion.
ja_jp: 手持ちの資源では足りなさそうだ。たくさんの資源が必要だなぁ...

source: If I connect it all correctly, I should be able to get the resources needed for electric power soon.
ja_jp: うまく組み合わせれば、すぐに発電ができるだけの材料が揃いそうだ。

source: Get resources.\n__ITEM__iron-plate__: __1__/__2__\n__ITEM__copper-plate__: __3__/__4__\n__ENTITY__coal__: __5__/__6__
ja_jp: 資源を集めてください！\n__ITEM__iron-plate__: __1__/__2__\n__ITEM__copper-plate__: __3__/__4__\n__ENTITY__coal__: __5__/__6__

source: Whew, that was some hard work, but I think I have everything I need now.
ja_jp: ふぅ、疲れた。これで必要な物は集まったかな？

source: It's time to move on.
ja_jp: さぁ、次に行くぞ！

source: This is called a burner inserter. It picks up items in front of it and places them behind.
ja_jp: 燃料式インサータと呼ばれている機械です。\n自動でアイテムを拾い、移動します。\n向きに気をつけてください。

source: Inspect the wooden chest. There might be something useful left.
ja_jp: 木製チェストを確認してください。\n何か役に立つものが入っているかも！

source: I spent a lot of time mining this stone. I should use my first burner mining drill to mine it for me.
ja_jp: 手動での採掘は時間がかかるので燃料式掘削機を使いましょう。

source: Oops, I mined the burner inserter instead of opening its gui. Open it by pressing __CONTROL__open-gui__.
ja_jp: おっと、GUIを開かずに燃料式インサータを回収してしまいました。\n燃料式インサータのGUIを開くには、__CONTROL__open-gui__を押してください。

source: Rebuild the burner inserter.
ja_jp: 燃料式インサータを再設置する。

source: The burner inserter is built in the wrong position.
ja_jp: 燃料式インサータを設置する場所が違います。

source: Rotate the inserter by pressing __CONTROL__rotate__ while hovering the cursor over it, so that it puts the iron into the stone furnace.
ja_jp: カーソルをインサータに重ねて__CONTROL__rotate__で方向を変え、鉄鉱石が石の炉に入るようにする。

source: Build machines.\n__ENTITY__burner-mining-drill__: __1__/__2__\n__ENTITY__stone-furnace__: __3__/__4__.
ja_jp: 以下の施設を建設してください。\n__ENTITY__burner-mining-drill__: __1__/__2__\n__ENTITY__stone-furnace__: __3__/__4__.

source: I could really use some equipment from our crashed ship.
ja_jp: なんとか壊れた宇宙船にあった設備を使うことができた。

source: I have the electricity test setup almost ready. I just need some water from the lake.
ja_jp: 発電設備もだいたい組み上がったな。あとは水をくむだけだ。

source: Or this:
ja_jp: 例2:

source: Alright, it is all working. That was a piece of cake.
ja_jp: 動作を確認！簡単だね！

source: Alright, let's get to work.
ja_jp: さて、作業を始めるか...資源を集めないとなぁ...

source: Get resources: \n__ITEM__iron-plate__: __1__/__2__\n__ITEM__copper-plate__: __3__/__4__
ja_jp: 次の資源を作ってください。\n__ITEM__iron-plate__: __1__/__2__\n__ITEM__copper-plate__: __3__/__4__

source: Good, I think I have everything to start building radars.
ja_jp: よしっ！これでレーダーを組み立てることができる！

source: They consume a lot of electricity, so make sure your energy production is sufficient.
ja_jp: とても電気を消費するので、気をつけてください。

source: Small shipwreck located to the southeast.
ja_jp: 南東に壊れた船があるようです。

source: Alright, it's time to explore that area.
ja_jp: よし、そこを探索しに行こう。

source: You can change active weapons by pressing __CONTROL__next-weapon__ (the weapon to change to must have ammo).
ja_jp: __CONTROL__next-weapon__で武器を交換することができる。 (弾薬を持っている必要があります)。

source: I hope I won't attract too many biters.
ja_jp: そんなにバイターが集まってこないといいな・・・

source: You can equip several weapons. The active one is marked with a green background.
ja_jp: 武器は複数装備できます。現在選択中の武器は緑色の背景で示されます。

source: If I had enough electricity I could build a radar to locate the crash site.
ja_jp: たくさん電気があればレーダーを使うことができるのに...それを使えば...

source: Build pipes to get the water from the offshore pump into the boilers.
ja_jp: パイプを設置して汲み上げポンプからボイラーに水を送ってください。

source: Make sure the water flowing into the steam engine is hot enough.
ja_jp: 蒸気機関に流れる水を加熱してください。

source: Build a steam engine connected to the boiler.
ja_jp: 蒸気機関をボイラーに繋がるよう設置してください。

source: The water is flowing into the steam engine but it is too cold to produce any electricity.
ja_jp: 流れている水が冷たすぎるので、\n蒸気機関は機能していません！

source: Good, the steam engine is now producing the electricity.
ja_jp: 蒸気機関は正常に機能しているようだ。\n電気を作り出すことに成功した！

source: There are more ways to build steam engines. Like this:
ja_jp: 蒸気機関を設置するにはいろいろな方法がある。 例1:

source: The steam engine's efficiency is highest when it gets water at 100 degrees.
ja_jp: 蒸気機関は元の水温が高いほど効率が良い。\nつまり100℃の水が一番効率が良い。

source: Connect the electric mining drill to the steam engine using small electric poles.
ja_jp: 小型電柱で蒸気機関と電動掘削機を接続してください。

source: In order to build radars you will need to gather some iron plates and copper plates first.
ja_jp: レーダーを作るには、鉄板と銅板が必要だ。

source: Use electric mining drill to mine the resources. It is much faster than the burner mining drill.
ja_jp: 電動掘削機を使って採掘してください。\n燃料式掘削機より効率よく掘れるでしょう。

source: Keep a steady flow of coal going into your boilers, otherwise you will run out of electricity.
ja_jp: ボイラーの石炭の補充を忘れずに！\nなくなると電気の供給が止まってしまいます！

source: The radars scan the surroundings. The more of them you have the faster you will be able to locate the ship wreck.
ja_jp: レーダーは周辺の地形をスキャンします。たくさん設置すれば、それだけ早く仲間を見つけられるでしょう。

source: The enemies might attack your radars. You might want to protect them with gun turrets.
ja_jp: 敵がレーダーを攻撃してくるかもしれません。\nガンタレットで守ると良いでしょう。

# Use radars to scan the surrounding territory. Sectors scanned: __1__/__2__
source: Use radars to scan the surrounding territory.\nSectors scanned: __1__/__2__
ja_jp: レーダーを使用して、周辺をスキャンしてください。\n進行度: __1__/__2__

source: I won't be able to hold it on my own, I could use the gun turret to defend my base.
ja_jp: 自分一人では基地を守り切れそうにない。ガンタレットを使いたいな。

source: It's getting dark, I should build some lamps.
ja_jp: 暗くなってきた。ランプを設置した方がよさそうだ。

source: Build an offshore pump on a water/ground transition.
ja_jp: 汲み上げポンプを水辺に設置してください。

source: Congratulations, you have finished the demo campaign! \n\nThe current alpha version of the game contains much more content than the demo. The alpha already provided many of our users with hundreds of hours of challenge and fun when building their factories. There are crafting machines, research to unlock new recipes, trains for larger scale logistics, signals for advanced automated setups, smart flying logistic robots and much more. You can also make your own maps or try out some of the existing mods in the alpha. \n\nThe game is still in progress and people who buy the alpha support the ongoing development. In case you liked the demo, we will be grateful if you purchase the alpha version at Factorio.com/order.\n Thank you.
ja_jp: おめでとう、以上でデモは終了です！\n\n現行のα版にはデモ版よりずっと多くのコンテンツがあります。多くのプレイヤーが、何百時間もかけて自分の工場を充実させる事に挑戦し、楽しんでいます。α版には自動でアイテムを作る機械、新しいレシピの研究、列車による大規模物流、シグナルを使った高度な制御、物流を助ける飛行ロボットなどが含まれます。自分でマップを作ったり、他の人が作ったMODで遊ぶことができます。\n\nゲームはいまも進化を続けていて、開発はα版を購入した人たちに支えられています。このデモを気に入ってもらえたなら、 Factorio.com/order でα版を購入できます。\nThank you!

source: Congratulations, you have finished the tutorial/demo campaign!\n\nAs you have the full game, you can either continue by playing the New Hope campaign, or jump into the freeplay. Either way, it is advised to go through the tips and tricks.\nWe wish you have fun with Factorio and thank you for your support.
ja_jp: おめでとう！以上でチュートリアル/デモは終了です！\n\nあなたはゲームを持っているので、キャンペーン(新たなる希望)をプレイまたは、フリープレイで遊ぶことができます。どちらにしても、ヒントを読むことをお勧めします。\nFactorioを楽しんでもらえれば幸いです、サポートしていただきありがとうございます。

source: Build an electric mining drill over some resources.
ja_jp: 電動掘削機を資源の上に設置してください。

source: This pistol won't be enough to hold them. I should make a submachine gun.
ja_jp: ハンドガンでは不十分だ。サブマシンガンを作ってみよう。

source: First steps
ja_jp: 小さな一歩

source: You have just landed on the surface of an unknown planet. There is no one to help you. You need to learn how to craft your first tools and set up simple machines to ease your work. But beware, you are not alone...
ja_jp: あなたは未知の惑星に墜落してしまいました。助けてくれるものはいません。道具を作り、機械を造り、作業を進めましょう。気をつけて…何かいるかもしれません…

source: Move up
ja_jp: 上に移動する

source: Move right
ja_jp: 右に移動する

source: Move down
ja_jp: 下に移動する

source: Move left
ja_jp: 左に移動する

source: Shoot enemy
ja_jp: 敵を攻撃

source: Shoot selected
ja_jp: 対象物を攻撃

source: Open character screen
ja_jp: インベントリーを開く

source: Open technology screen
ja_jp: 研究を開く

source: Rotate
ja_jp: 設置物の回転

source: Pick up items on the ground
ja_jp: アイテムを拾う

source: Close window
ja_jp: ウィンドウを閉じる

source: Zoom in
ja_jp: 拡大

source: Zoom out
ja_jp: 縮小

source: Toggle menu
ja_jp: ゲームメニューを表示

source: Production statistics
ja_jp: 生産統計を表示

source: Toggle world map
ja_jp: マップ切替

source: Enter/Leave vehicle
ja_jp: 乗車／降車

source: Clear cursor
ja_jp: 持ち物を戻す（カーソルの持ち物をクリア）

source: Mine
ja_jp: 採掘/回収

source: Select for Blueprint
ja_jp: オブジェクトを選択

source: Build
ja_jp: オブジェクトを設置

source: Copy entity settings
ja_jp: 本体コピーの設定

source: Paste entity settings
ja_jp: 本体貼り付けの設定

source: Remove pole cables
ja_jp: 電線を切断

source: Build ghost
ja_jp: 仮設置（設置予想を表示）

source: Drop item
ja_jp: アイテムをその場に捨てる

source: Pick up item
ja_jp: アイテムを選択

source: Cursor split
ja_jp: アイテム数の半分を選択

source: Stack transfer
ja_jp: １スタック分のアイテムを移動

source: Stack split
ja_jp: 0.5スタック分のアイテムを移動

source: Inventory transfer
ja_jp: インベントリーを移動

source: Fast entity transfer
ja_jp: 全てのアイテムを移動

source: Inventory split
ja_jp: 全てのアイテムを半分移動

source: Craft 1
ja_jp: 1個製作

source: Craft 5
ja_jp: 5個製作

source: Craft all
ja_jp: 可能な数全て製作

source: Cancel crafting 1
ja_jp: 1個製作をキャンセル

source: Cancel crafting 5
ja_jp: 5個製作をキャンセル

source: Cancel crafting all
ja_jp: 製作を全てキャンセル

source: Quickbar 1
ja_jp: クイックバー1

source: Quickbar 2
ja_jp: クイックバー2

source: Quickbar 3
ja_jp: クイックバー3

source: Quickbar 4
ja_jp: クイックバー4

source: Quickbar 5
ja_jp: クイックバー5

source: Quickbar 6
ja_jp: クイックバー6

source: Quickbar 7
ja_jp: クイックバー7

source: Quickbar 8
ja_jp: クイックバー8

source: Quickbar 9
ja_jp: クイックバー9

source: Quickbar 10
ja_jp: クイックバー10

source: Show info
ja_jp: 情報を表示

source: Next weapon
ja_jp: 武器スロットの切替

source: Confirm message
ja_jp: メッセージを確認

source: Connect train
ja_jp: 列車を連結する

source: Disconnect train
ja_jp: 列車を切り離す

source: Primary action
ja_jp: プライマリーアクション

source: Secondary action
ja_jp: セカンダリーアクション

source: Remove entity
ja_jp: 対象を削除する

source: Edit entity details
ja_jp: 編集中の対象の詳細設定を開く

source: Show all difficulties
ja_jp: 全ての難易度を表示

source: Show easy difficulty
ja_jp: イージーを表示

source: Show normal difficulty
ja_jp: ノーマルを表示

source: Show hard difficulty
ja_jp: ハードを表示

source: Pause game
ja_jp: 一時停止

source: Change active quickbar
ja_jp: クイックバーの切替

source: Toggle Lua console
ja_jp: Luaコンソールの表示切替

source: Damage
ja_jp: ダメージ

source: No ammo
ja_jp: 弾薬切れ

source: Shooting speed
ja_jp: 連射速度

source: Damage bonus
ja_jp: ボーナスダメージ

source: Speed
ja_jp: 速度

source: Crafting speed
ja_jp: 製作速度

source: Storage size
ja_jp: 容量

source: Health
ja_jp: 耐久力

source: Max health
ja_jp: 最大耐久力

source: Maximum power output
ja_jp: 最大出力

source: Mining power
ja_jp: 採掘力

source: Mining speed
ja_jp: 採掘速度

source: Mining area
ja_jp: 採掘エリア

source: Repair speed
ja_jp: 修復速度

source: Amount
ja_jp: 数量

source: Power output
ja_jp: 発電量

source: Mining hardness
ja_jp: 採掘難度

source: Mining time
ja_jp: 採掘時間

source: Energy consumption
ja_jp: 消費電力量

source: Transmission
ja_jp: 電送量

source: Robot recharge rate
ja_jp: ロボット充電量

source: Internal buffer recharge rate
ja_jp: 内部蓄電量

source: Force
ja_jp: 勢力

source: Ammo
ja_jp: 弾薬

source: Magazine size
ja_jp: マガジン容量

source: Range
ja_jp: 範囲

source: Fuel value
ja_jp: 燃料量

source: Repair value
ja_jp: 修復量

source: Performance
ja_jp: 発電量

source: Available performance
ja_jp: 最大発電量

source: Name
ja_jp: 名前

source: Filters
ja_jp: フィルター

source: Deliver
ja_jp: 運搬

source: Pick up
ja_jp: アイテムを拾う

source: Stored energy
ja_jp: 蓄積エネルギー

source: Made In
ja_jp: 製作可能設備

source: Products
ja_jp: 製品

source: Total raw
ja_jp: トータルコスト

source: Time
ja_jp: 時間

source: Wire reach
ja_jp: 接続距離

source: Supply area
ja_jp: 供給範囲

source: Construction area
ja_jp: 建築/解体可能範囲

source: Energy capacity
ja_jp: エネルギー容量

source: Logistic system storage
ja_jp: ストレージチェスト内情報

source: Productivity
ja_jp: 生産性

source: Pollution
ja_jp: 汚染度

source: limit
ja_jp: 制限

source: Number of effect receivers
ja_jp: レシーバー数

source: Number of effect sources
ja_jp: モジュール数

source: Dedicated to
ja_jp: 消費する材料

source: Maximum recharge speed
ja_jp: 最大蓄積速度

source: Battery capacity
ja_jp: バッテリー容量

source: Shield capacity
ja_jp: シールド許容

source: Solar panel power
ja_jp: ソーラーパネル出力

source: Grid size
ja_jp: グリッドサイズ

source: Movement bonus
ja_jp: 移動ボーナス

source: Kills
ja_jp: キル数

source: Damage dealt
ja_jp: ダメージ量

source: Resistances
ja_jp: 抵抗

source: Maximum count of followers
ja_jp: 最大追従ロボット数

source: Followers
ja_jp: 追従ロボット

source: Electricity
ja_jp: 供給電力量

source: Sector scanning progress
ja_jp: スキャンの進行度

source: Temperature
ja_jp: 温度

source: Yield
ja_jp: 得られる量

source: Pumping speed
ja_jp: 流量

source: Dimensions
ja_jp: 寸法

source: Frequency
ja_jp: 生成割合

source: Size
ja_jp: サイズ

source: Richness
ja_jp: 資源量

source: Map generator
ja_jp: マップ設定

source: Map width (empty for infinite)
ja_jp: 幅（空欄の場合、無限に生成）

source: Map height (empty for infinite)
ja_jp: 高さ（空欄の場合、無限に生成）

source: Map seed (empty for random)
ja_jp: シード値 (空欄の場合、ランダム生成)

source: Generate
ja_jp: 決定

source: Enemy base
ja_jp: 敵の巣

source: Starting area
ja_jp: スタートエリア

source: Peaceful mode
ja_jp: ピースフルモード

source: Enemies never attack first.
ja_jp: 敵から攻撃してくることが無くなります。

source: Very Low
ja_jp: とても少ない

source: Low
ja_jp: 少ない

source: Normal
ja_jp: 普通

source: High
ja_jp: 多い

source: Very High
ja_jp: とても多い

source: None
ja_jp: 無し

source: At least one tile type has to be allowed.
ja_jp: 少なくとも１種類のタイルが配置可能でなければなりません。

source: Tool
ja_jp: ツール

source: Armor
ja_jp: アーマー

source: Gun
ja_jp: 武器

source: Fuel
ja_jp: 燃料

source: Resource
ja_jp: 資源

source: Result
ja_jp: 結果

source: Back
ja_jp: 戻る

source: Character
ja_jp: 手荷物

source: Inventory
ja_jp: インベントリ

source: Crafting
ja_jp: レシピ

source: Load
ja_jp: ロード

source: Close
ja_jp: 閉じる

source: Clear
ja_jp: クリア

source: Are you sure you want to restart?
ja_jp: リスタートしますか？

source: The game is not saved, are you sure you want to quit?
ja_jp: セーブせずに終了しますか？

source: Confirmation
ja_jp: 確認

source: Notice
ja_jp: 注意

source: Properties
ja_jp: プロパティ

source: Indestructible
ja_jp: 破壊不可

source: Not minable
ja_jp: 採掘不可

source: Not rotatable
ja_jp: 回転不可

source: Not operable
ja_jp: 操作不可

source: Owner
ja_jp: 所有者

source: Set the Filter
ja_jp: フィルターを設定

source: Mod scenarios
ja_jp: MODシナリオ

source: User scenarios
ja_jp: ユーザーシナリオ

source: Exit
ja_jp: 終了

source: Select condition
ja_jp: 条件の選択

source: Select filter
ja_jp: フィルターを選択

source: Not connected
ja_jp: 接続されていません

source: Module
ja_jp: モジュール

source: Modules add speed, reduce energy consumption, add a production bonus, etc.
ja_jp: 各種モジュールはセットすることで生産速度UP、消費電力削減、生産力UP等を与えます。

source: Changelog
ja_jp: 変更履歴

source: __1__ to open.
ja_jp: __1__ で開きます

source: Blueprint icon setup
ja_jp: 計画アイコンの設定

source: Blueprint preview
ja_jp: 計画のプレビュー

source: Total
ja_jp: 合計

source: Create Blueprint
ja_jp: 計画を作成

source: Map Exchange String
ja_jp: Mapコード

source: See the map for more details.
ja_jp: マップを見て詳細を確認してください!

source: Alerts
ja_jp: 警告

source: __1__ turrets are engaged with the enemy.
ja_jp: __1__機のタレットが敵と交戦中です!!

source: __1__ objects are being damaged.
ja_jp: __1__個のオブジェクトが被害を受けています!!

source: __1__ objects were destroyed.
ja_jp: __1__個のオブジェクトが破壊されました!!

source: __1__ objects are missing repair packs.
ja_jp: __1__個のオブジェクトに使う修復パックが不足しています。

source: __1__ objects are missing the material for construction.
ja_jp: __1__個のオブジェクトを設置するための手持ちが不足しています。

source: Objective
ja_jp: 目標

source: Remove the station
ja_jp: 駅を削除

source: View locomotive
ja_jp: 列車の確認

source: View train schedule
ja_jp: 運行状況の確認

source: Effects
ja_jp: 効果又は製作可能になるアイテム

source: Allows
ja_jp: 開発可能になるテクノロジー

source: Requires
ja_jp: 必要なテクノロジー

source: Research
ja_jp: 研究開始

source: Cost
ja_jp: コスト

source: researched
ja_jp: 研究済み

source: available
ja_jp: 研究可能

source: unavailable
ja_jp: 研究不可能

source: Robot
ja_jp: ロボットスロット

source: Robots
ja_jp: ロボット類

source: Material
ja_jp: __repair-pack__スロット

source: Technologies
ja_jp: テクノロジー

source: Researching
ja_jp: 研究中

source: No research being conducted.
ja_jp: 現在、研究が行われていません。

source: Press __CONTROL__open-technology-gui__ to start a new research.
ja_jp: __CONTROL__open-technology-gui__を押して、新しい研究を開始しましょう！

source: Main menu
ja_jp: メインメニュー

source: Play
ja_jp: プレイ

source: Map editor
ja_jp: マップエディタ

source: Options
ja_jp: オプション

source: Game
ja_jp: ゲームメニュー

source: Mods
ja_jp: MOD

source: Start campaign
ja_jp: キャンペーンを開始

source: New game
ja_jp: ニューゲーム

source: Custom scenario
ja_jp: カスタムシナリオ

source: Multiplayer
ja_jp: マルチプレイ

source: Load game
ja_jp: ロード
